const initialCards = [
  {
    name: 'Бургер чеддер & бекон',
    text: 'Котлета из говядины криспи, булочка, томат, сыр Чеддер, грудинка, лук красный, салат айсбер, майонез, кетчуп, сырный соус',
    src: './images/Burger-Cheddar-And-Bacon.png',
    number: '8 ',
    currency: '$',
    weight: '360 гр',
  },

  {
    name: 'BBQ с беконом и курицей',
    text: 'Булочка бриошь с кунжутом, куриная котлета, сыр чеддер, томат, огурец маринованный, лук маринованный, салат Ромен, бекон, соус BBQ',
    src: './images/BBQ-with-bacon-and-chicken.png',
    number: '7',
    currency: ' $',
    weight: '390 гр',
  },

  {
    name: 'Дабл биф бургер',
    text: 'Две говяжьи котлеты, сыр чеддер, салат романо, маринованные огурцы, свежий томат, бекон, красный лук, соус бургер, горчица',
    src: './images/Double-beef-burger.png',
    number: '10 ',
    currency: '$',
    weight: '420 гр',
  },

  {
    name: 'Баварский бургер',
    text: 'Булочка для бургера, говяжья котлета, красный лук, сыр, охотничья колбаска, соус барбекю, соус сырный, салат айсберг',
    src: './images/Bavarian-burger.png',
    number: '7 ',
    currency: '$',
    weight: '220 гр',
  },

  {
    name: 'Бекон чизбургер',
    text: 'Булочка для бургера, говяжья котлета, грудинка, помидор, огурец маринованный, сыр, сырный соус, кетчуп, зелень',
    src: './images/Bacon-cheeseburger.png',
    number: '8 ',
    currency: '$',
    weight: '220 гр',
  },

  {
    name: 'Индиана бургер',
    text: 'Булочка для бургера, котлета куриная, грудинка, яйцо, огурец маринованный, криспи лук, кетчуп, соус сырный, горчица, зелень',
    src: './images/Indiana-burger.png',
    number: '9 ',
    currency: '$',
    weight: '220 гр',
  },

  {
    name: 'Вегги бургер',
    text: 'Булочка для бургера, вегетарианская котлета, красный лук, сыр, свежий томат, соус барбекю, соус сырный, салат айсберг',
    src: './images/Veggie-burger.png',
    number: '8 ',
    currency: '$',
    weight: '220 гр',
  },

  {
    name: 'Плаксивый Джо',
    text: 'Булочка для бургера, говяжья котлета, грудинка, помидор, огурец маринованный, красный лук, сыр, перец халапеньо, кетчуп, зелень',
    src: './images/Whiny-Joe.png',
    number: '7 ',
    currency: '$',
    weight: '380 гр',
  },

  {
    name: 'Двойной чиз бургер',
    text: 'Булочка для бургера, две говяжьи котлеты, двойной сыр чеддар, огурец маринованный, криспи лук, кетчуп, соус сырный, горчица, зелень',
    src: './images/Double-Cheeseburger.png',
    number: '11 ',
    currency: '$',
    weight: '400 гр',
  },

  {
    name: 'Фрешбургер',
    text: 'Булочка для бургера, говяжья котлета, бекон, сыр чеддар, яйцо, салями, соус барбекю, соус сырный, салат айсберг, свежий томат',
    src: './images/Freshburger.png',
    number: '9 ',
    currency: '$',
    weight: '380 гр',
  },

  {
    name: 'Цуккини бургер',
    text: 'Булочка для бургера, вегетарианская котлета из нута, цуккини на гриле, помидор, огурец маринованный, сыр, горчичный соус, кетчуп, зелень',
    src: './images/Zucchini-burger.png',
    number: '8 ',
    currency: '$',
    weight: '320 гр',
  },

  {
    name: 'Двойной бургер чеддар',
    text: 'Булочка для бургера, котлета говяжья, грудинка, красный лук, огурец маринованный, томат, кетчуп, двойной сыр чеддар, горчица, зелень',
    src: '../images/Double-burger-cheddar.png',
    number: '9 ',
    currency: '$',
    weight: '360 гр',
  },
]

export {initialCards};
